Repository: ODmitriy/Test1
Catalog: locales/*/Sample_2(ru-*-US).xliff
Languages: id

source: Страница "Курс"
id: Page "Course"

source: На данной странице находится вся информация по курсу в целом.
id: This page contain

source: С этой страницы можно попасть на любой из представленных в проекте курсов.
id: You can get any

source: Курс
id: Course

source: Вкладка "Карта квестов"
id: Quest map

source: Карта квестов
id: Quest map

source: Курс Java
id: Java Course

source: Кнопка
id: Button

source: Заголовок страницы
id: Header

source: Дерево технологий.
id: Tree

source: Заголовок страницы.
id: Header.
